Repository: SlavkoMuzdeka/e-Kindergarten
Catalog: app/Vrtic/Forms/FrmChild.*.resx
Languages: sr_latn

# tabPage1.Text
source: Arrivals/Departures
sr_latn: Dolasci/Odlasci

# tabPage2.Text
source: Membership fees
sr_latn: Članarine

# LbFrom.Text
source: From:
sr_latn: Od:

# BtnFilter.Text
source: Filter
sr_latn: Filtriraj

# LbUntil.Text
source: Until:
sr_latn: Do:

# ClmnDate.HeaderText
source: Date
sr_latn: Datum

# ClmnTime.HeaderText
source: Time
sr_latn: Vrijeme

# ClmArrivalDeparture.HeaderText
source: Arrival/Departure
sr_latn: Dolazak/Odlazak

# BtnLogDeparture.Text
source: Log departure
sr_latn: Evidentiraj odlazak

# BtnLogArrival.Text
source: Log arrival
sr_latn: Evidentiraj dolazak

# LbTitle.Text
source: Arrival/Departure time for
sr_latn: Odlasci/Dolasci za

# ClmnTypeOfService.HeaderText
source: Type of service
sr_latn: Tip usluge

# ClmnAmount.HeaderText
source: Amount
sr_latn: Iznos

# ClmnPaid.HeaderText
source: Paid
sr_latn: Plaćeno

# ClmnMonth.HeaderText
source: Month
sr_latn: Datum

# ClmnDateOfPayment.HeaderText
source: Date of payment
sr_latn: Datum plaćanja

# BtnCreateNew.Text
source: Create new
sr_latn: Kreiraj novu

# BtnLogPayment.Text
source: Log payment
sr_latn: Uplaćeno

# LbMembership.Text
source: Membership fees for
sr_latn: Članarine za

# $this.Text
source: FrmChild
sr_latn: Vrtic
